{
  "full-profile": [
    {
      "id": "1",
      "name": "Ana Albani",
      "email": "ana.albani@psicologaclinicaaobem.com",
      "phone": "+55 (11) 90000 - 0000",
      "state": "SP",
      "rcp": "00000/06",
      "approach": "Cognitivo-Comportamental",
      "specialty": "Psicologia Social",
      "specialty2": "Psicologia do Desenvolvimento",
      "specialty3": "",
      "education": "Bacharel",
      "educationArea": "Psicologia Clínica",
      "educationArea2": "",
      "service": "Alterações no Humor",
      "service2": "Ansiedade",
      "service3": "Autocobrança",
      "image": "/src/assets/ana_p.png",
      "gender": "Feminino",
      "modality": "Hibrido",
      "sign_language": "Sim",
      "brief_bio": "Minha abordagem terapêutica é baseada em evidências e se concentra na terapia cognitivo-comportamental (TCC). Acredito que a TCC é uma ferramenta poderosa para ajudar meus pacientes a compreender e enfrentar seus desafios emocionais.",
      "bio": "Com mais de uma década de experiência como psicóloga clínica, minha dedicação à saúde mental e ao bem-estar dos meus pacientes é inabalável. Desde o início da minha carreira, tenho trabalhado incansavelmente para proporcionar um ambiente de apoio e compreensão, onde meus pacientes se sintam à vontade para explorar suas emoções e desafios. Durante os anos de prática, desenvolvi uma paixão especial por auxiliar aqueles que enfrentam transtornos de ansiedade e depressão. Meu compromisso é ir além da superficialidade, mergulhando profundamente nas raízes desses transtornos para ajudar meus pacientes a entender, aceitar e superar suas dificuldades emocionais. Minha abordagem compassiva e livre de julgamentos tem permitido que muitos indivíduos encontrem a esperança, a cura e o crescimento pessoal. Além da minha prática clínica, também me dedico a educar a comunidade sobre saúde mental, ministrando palestras e workshops. Acredito que cada pessoa tem a capacidade de criar uma vida mais saudável e significativa. Minha missão como psicóloga é ser uma guia e apoiar meus pacientes em sua jornada em direção ao bem-estar emocional. Juntos, podemos explorar caminhos de autodescoberta, resiliência e autoaperfeiçoamento. Se você busca ajuda para enfrentar desafios emocionais, estou aqui para acompanhá-lo nessa jornada de transformação e crescimento."
    },
    {
      "id": "2",
      "name": "Takeshi Taddini",
      "email": "takeshi.taddini@psicologodoesporteaobem.com",
      "phone": "+55 (65) 90000 - 0000",
      "state": "MT",
      "rcp": "000000/18",
      "approach": "Comportamental",
      "specialty": "Psicologia do Esporte",
      "specialty2": "Psicologia do Desenvolvimento",
      "specialty3": "",
      "education": "Bacharel",
      "educationArea": "Psicologia do Esporte",
      "educationArea2": "",
      "service": "Aprendizagem",
      "service2": "Coaching",
      "service3": "Autocobrança",
      "image": "/src/assets/takeshi_p.png",
      "gender": "Masculino",
      "modality": "Presencial",
      "sign_language": "Não",
      "brief_bio": "Minha abordagem terapêutica visa melhorar o desempenho esportivo, ajudando atletas a lidar com pressão e estresse. Trabalho para otimizar o equilíbrio entre mente e corpo.",
      "bio": "Trabalho com atletas de alto rendimento, auxiliando-os a alcançar seu potencial máximo. Minha carreira no campo da psicologia esportiva tem sido dedicada a ajudar atletas a enfrentar os desafios mentais associados à competição de elite. Colaboro com equipes esportivas, treinadores e atletas individuais para desenvolver estratégias que melhorem o desempenho, a concentração e a resiliência mental. Acredito que o bem-estar mental é um componente essencial do sucesso esportivo e estou comprometido em apoiar atletas em sua jornada para alcançar seu potencial."
    },
    {
      "id": "3",
      "name": "Veronika Vogel",
      "email": "veronika.vogel@psicologajuridicaaobem.com",
      "phone": "+55 (47) 90000 - 0000",
      "state": "SC",
      "rcp": "000000/12",
      "approach": "Psicanalítica",
      "specialty": "Psicologia Jurídica",
      "specialty2": "",
      "specialty3": "",
      "education": "Bacharel",
      "educationArea": "",
      "educationArea2": "",
      "service": "Agressão",
      "service2": "Assédio Moral",
      "service3": "Conflitos Legais",
      "image": "/src/assets/veronika_p.png",
      "gender": "Feminino",
      "modality": "Híbrido",
      "sign_language": "Sim",
      "brief_bio": "Minha abordagem terapêutica está centrada na justiça, ajudando indivíduos envolvidos em processos legais a lidar com o estresse e tomar decisões informadas. Trabalho para promover a resolução pacífica de conflitos.",
      "bio": "Atuo como psicóloga jurídica há mais de 10 anos, oferecendo suporte a clientes envolvidos em questões legais. Meu trabalho se concentra em avaliações psicológicas precisas, mediação de conflitos e apoio às vítimas de crimes. Minha experiência abrange uma variedade de casos legais, desde questões familiares até litígios complexos. Trabalho em estreita colaboração com advogados, juízes e outros profissionais do sistema judiciário para assegurar que os aspectos psicológicos das situações legais sejam abordados com sensibilidade e profissionalismo."
    },
    {
      "id": "4",
      "name": "Edwin Eccel",
      "email": "edwin.eccel@psicologogestalticoaobem.com",
      "phone": "+55 (31) 90000 - 0000",
      "state": "MG",
      "rcp": "000000/04",
      "approach": "Gestalt",
      "specialty": "Psicologia do Desenvolvimento",
      "specialty2": "Psicologia Clínica Comportamental",
      "specialty3": "",
      "education": "Pós-Graduado",
      "educationArea": "Psicologia Clínica",
      "educationArea2": "Psicologia do Desenvolvimento",
      "service": "Assertividade",
      "service2": "Autoconhecimento",
      "service3": "Autonomia",
      "image": "/src/assets/edwin_p.png",
      "gender": "Masculino",
      "modality": "Híbrido",
      "sign_language": "Não",
      "brief_bio": "Minha abordagem terapêutica é baseada na terapia gestalt, enfocando o momento presente, a autenticidade e a autorrealização. Trabalho para ajudar meus pacientes a se reconectarem consigo mesmos e a encontrarem equilíbrio.",
      "bio": "Tenho experiência na aplicação da terapia gestalt para promover o autoconhecimento e o crescimento pessoal. A terapia gestalt é uma abordagem holística que se concentra na compreensão das experiências e sentimentos no momento presente. Minha jornada como psicólogo gestáltico me levou a trabalhar com uma ampla gama de clientes, desde indivíduos em busca de autenticidade até aqueles que buscam equilibrar suas vidas. Acredito que a terapia gestalt pode ser transformadora, permitindo que os pacientes explorem sua singularidade e encontrem um sentido mais profundo em suas vidas."
    },
    {
      "id": "5",
      "name": "Sarah Stone",
      "email": "sarah.stone@psicologaescolareeducacionalaobem.com",
      "phone": "+55 (21) 90000 - 0000",
      "state": "RJ",
      "rcp": "00000/05",
      "approach": "Cognitivo-Comportamental",
      "specialty": "Psicologia Escolar",
      "specialty2": "",
      "specialty3": "",
      "education": "Bacharel",
      "educationArea": "Psicopedagogia",
      "educationArea2": "",
      "service": "Frustação",
      "service2": "Assessoramento Acadêmico",
      "service3": "Dificuldade de Aprendizagem",
      "image": "/src/assets/sarah_p.png",
      "gender": "Feminino",
      "modality": "Hibrido",
      "sign_language": "Sim",
      "brief_bio": "Minha abordagem terapêutica é centrada na criança, focada no desenvolvimento acadêmico e emocional. Trabalho em estreita colaboração com alunos, pais e professores para promover um ambiente educacional saudável.",
      "bio": "Atuo como psicóloga escolar há 8 anos, auxiliando estudantes a alcançar seu potencial máximo. Minha carreira é dedicada a fornecer suporte psicológico a crianças e adolescentes, ajudando-os a enfrentar desafios acadêmicos e emocionais."
    },
    {
      "id": "6",
      "name": "Caique Campos",
      "email": "caique.campos@psicologosocialaobem.com",
      "phone": "+55 (79) 90000 - 0000",
      "state": "SE",
      "rcp": "00000/19",
      "approach": "Humanista",
      "specialty": "Psicologia Social",
      "specialty2": "",
      "specialty3": "",
      "education": "Bacharel",
      "educationArea": "Psicologia Social",
      "educationArea2": "",
      "service": "Criatividade",
      "service2": "Incertezas",
      "service3": "Preconceito",
      "image": "/src/assets/caique_p.png",
      "gender": "Masculino",
      "modality": "Presencial",
      "sign_language": "Sim",
      "brief_bio": "Minha abordagem terapêutica é baseada na psicologia social, concentrando-se em questões de justiça social e resolução de conflitos. Trabalho para promover a igualdade e a harmonia na sociedade.",
      "bio": "Tenho experiência em projetos comunitários e na promoção da inclusão social. Minha carreira é dedicada a abordar questões sociais, desde a desigualdade até conflitos interpessoais. Colaboro com organizações não governamentais, grupos comunitários e agências governamentais para desenvolver estratégias que promovam a justiça social."
    },
    {
      "id": "7",
      "name": "Hana Hayashi",
      "email": "hana.hayashi@psicologatransculturalaobem.com",
      "phone": "+55 (11) 90000 - 0000",
      "state": "SP",
      "rcp": "00000/06",
      "approach": "Transpessoal",
      "specialty": "Psicologia Transcultural",
      "specialty2": "",
      "specialty3": "",
      "education": "Pós-Graduado",
      "educationArea": "Psicologia Transpessoal",
      "educationArea2": "Psicologia da Personalidade",
      "service": "Fobia Social",
      "service2": "Habilidades Sociais",
      "service3": "Inteligência Emocional",
      "image": "/src/assets/hana_p.png",
      "gender": "Feminino",
      "modality": "Híbrido",
      "sign_language": "Sim",
      "brief_bio": "Minha abordagem terapêutica é sensível à diversidade cultural, ajudando indivíduos a se adaptar e lidar com desafios de migração e identidade cultural. Trabalho para promover a compreensão intercultural.",
      "bio": "Tenho experiência em auxiliar migrantes e refugiados a se integrar em novas culturas. Minha carreira como psicóloga transcultural tem sido dedicada a apoiar indivíduos que enfrentam desafios relacionados à adaptação cultural, identidade e conflitos multiculturais. Colaboro com comunidades multiculturais, organizações de ajuda a refugiados e agências governamentais para promover a compreensão intercultural e facilitar a integração de pessoas de diferentes origens. Acredito que a diversidade cultural é uma riqueza e estou comprometida em promover um mundo mais inclusivo."
    }
  ],
  "config-expert": [
    {}
  ],
  "contact-expert": [
    {
      "id": "27cb",
      "name": "Lucas Scott",
      "email": "scott.lucas@gmail.com",
      "phone": "11955553333",
      "message": "Estou."
    }
  ],
  "config-member": [
    {
      "id": "97c1",
      "name": "flávia Barroso",
      "email": "scott.lucas@gmail.com",
      "phone": "11955553333"
    },
    {
      "id": "1838",
      "name": "Lucas Scott",
      "email": "scott.lucas@gmail.com",
      "phone": "11955553333"
    }
  ]
}